{
  "text": {
    "hi": 102,
    "hello": 100,
    "hey": 101,
    "good": 94,
    "morning": 132,
    "evening": 73,
    "there": 200,
    "what": 222,
    "s": 164,
    "up": 213,
    "howdy": 105,
    "bye": 42,
    "goodbye": 95,
    "see": 176,
    "you": 231,
    "catch": 44,
    "later": 117,
    "talk": 197,
    "to": 204,
    "soon": 184,
    "ya": 230,
    "i": 108,
    "m": 122,
    "leaving": 118,
    "have": 97,
    "go": 93,
    "are": 28,
    "a": 19,
    "bot": 36,
    "real": 159,
    "human": 107,
    "or": 139,
    "who": 224,
    "an": 26,
    "ai": 24,
    "chatbot": 46,
    "the": 199,
    "specs": 188,
    "of": 137,
    "galaxy": 89,
    "s25": 170,
    "ultra": 212,
    "does": 63,
    "support": 193,
    "5g": 12,
    "processor": 150,
    "give": 92,
    "me": 126,
    "features": 76,
    "specifications": 187,
    "please": 145,
    "how": 104,
    "long": 120,
    "delivery": 58,
    "take": 196,
    "do": 62,
    "ship": 180,
    "sri": 190,
    "lanka": 116,
    "can": 43,
    "track": 207,
    "my": 133,
    "order": 140,
    "when": 223,
    "will": 225,
    "phone": 143,
    "arrive": 29,
    "is": 113,
    "available": 30,
    "in": 109,
    "colombo": 49,
    "want": 214,
    "know": 115,
    "about": 22,
    "time": 202,
    "return": 162,
    "policy": 147,
    "many": 125,
    "days": 57,
    "it": 114,
    "get": 91,
    "refund": 161,
    "your": 232,
    "need": 134,
    "tell": 198,
    "plus": 146,
    "tab": 195,
    "s10": 165,
    "edge": 70,
    "details": 59,
    "s24": 169,
    "fe": 75,
    "z": 233,
    "fold6": 83,
    "fold": 81,
    "__number__": 18,
    "flip6": 80,
    "flip": 79,
    "for": 84,
    "s9": 174,
    "a9": 21,
    "book5": 35,
    "pro": 149,
    "inch": 110,
    "1800r": 2,
    "curved": 56,
    "monitor": 131,
    "gaming": 90,
    "book4": 34,
    "odyssey": 136,
    "oled": 138,
    "g9": 88,
    "book3": 33,
    "3d": 8,
    "4k": 9,
    "samsung": 175,
    "m7": 123,
    "uhd": 211,
    "smart": 183,
    "neo": 135,
    "qled": 156,
    "qn950f": 158,
    "tv": 209,
    "qn90d": 157,
    "crystal": 55,
    "du8300": 67,
    "633l": 14,
    "convertible": 52,
    "5in1": 13,
    "fridge": 86,
    "side": 182,
    "by": 41,
    "refrigerator": 160,
    "550l": 10,
    "twin": 210,
    "cooling": 53,
    "french": 85,
    "door": 64,
    "810l": 15,
    "bespoke": 31,
    "flex": 78,
    "family": 74,
    "hub": 106,
    "870l": 16,
    "28l": 7,
    "moisture": 130,
    "sensor": 177,
    "oven": 142,
    "21l": 4,
    "dough": 65,
    "proof": 152,
    "convection": 51,
    "microwave": 128,
    "23l": 5,
    "browning": 37,
    "grill": 96,
    "intensivewash": 111,
    "dishwasher": 61,
    "with": 228,
    "place": 144,
    "settings": 179,
    "inverter": 112,
    "split": 189,
    "ac": 23,
    "hot": 103,
    "and": 27,
    "cold": 48,
    "modes": 129,
    "windfree": 226,
    "without": 229,
    "direct": 60,
    "airflow": 25,
    "10kg": 0,
    "top": 205,
    "load": 119,
    "washing": 217,
    "machine": 124,
    "wash": 215,
    "washer": 216,
    "25kg": 6,
    "dryer": 66,
    "combo": 50,
    "enabled": 72,
    "heat": 99,
    "pump": 153,
    "9kg": 17,
    "front": 87,
    "ecobubble": 69,
    "watch": 218,
    "watch7": 221,
    "watch6": 220,
    "classic": 47,
    "buds": 38,
    "core": 54,
    "buds3": 40,
    "ehs64": 71,
    "wired": 227,
    "stereo": 192,
    "headset": 98,
    "earphones": 68,
    "mic": 127,
    "ring": 163,
    "fitness": 77,
    "tracker": 208,
    "q": 154,
    "series": 178,
    "soundbar": 186,
    "q930f": 155,
    "580w": 11,
    "ch": 45,
    "symphony": 194,
    "s61b": 171,
    "200w": 3,
    "sound": 185,
    "tower": 206,
    "st90b": 191,
    "1700w": 1,
    "premiere": 148,
    "lpu9d": 121,
    "projector": 151,
    "short": 181,
    "throw": 201,
    "tizen": 203,
    "os": 141,
    "s8": 173,
    "s23": 168,
    "watch5": 219,
    "buds2": 39,
    "s21": 166,
    "a8": 20,
    "book2": 32,
    "s7": 172,
    "fold5": 82,
    "s22": 167
  },
  "intent": {
    "greet": 60,
    "goodbye": 59,
    "iamabot": 61,
    "ask_specs": 2,
    "ask_shipping": 1,
    "ask_return_policy": 0,
    "ask_specs_galaxy_s25_plus": 27,
    "ask_specs_tab_s10_ultra": 53,
    "ask_specs_galaxy_s25_edge": 26,
    "ask_specs_galaxy_s24_ultra": 25,
    "ask_specs_galaxy_s24_fe": 24,
    "ask_specs_galaxy_z_fold6": 37,
    "ask_specs_galaxy_z_flip6": 35,
    "ask_specs_tab_s10_fe_plus": 52,
    "ask_specs_tab_s9_fe": 54,
    "ask_specs_tab_a9": 51,
    "ask_specs_galaxy_book5_pro_360": 16,
    "ask_specs_galaxy_book5_360": 15,
    "ask_specs_monitor_27_1800r_curved": 42,
    "ask_specs_galaxy_book4_pro_360": 14,
    "ask_specs_galaxy_book4": 13,
    "ask_specs_odyssey_oled_g9_49": 46,
    "ask_specs_galaxy_book3_360": 12,
    "ask_specs_odyssey_3d_27_4k": 45,
    "ask_specs_m7_uhd_32": 40,
    "ask_specs_neo_qled_qn950f_85": 44,
    "ask_specs_neo_qled_qn90d_75": 43,
    "ask_specs_crystal_uhd_du8300_75": 6,
    "ask_specs_convertible_5in1_fridge_633": 5,
    "ask_specs_twin_cooling_plus_fridge_550": 56,
    "ask_specs_bespoke_flex_family_hub_fridge_810": 3,
    "ask_specs_flex_bespoke_fridge_870": 9,
    "ask_specs_moisture_sensor_smart_oven_28": 41,
    "ask_specs_dough_proof_convection_microwave_21": 7,
    "ask_specs_browning_plus_grill_microwave_23": 4,
    "ask_specs_intensivewash_dishwasher": 38,
    "ask_specs_inverter_split_ac_hot_cold": 39,
    "ask_specs_windfree_inverter_split_ac": 58,
    "ask_specs_top_load_washer_10kg": 55,
    "ask_specs_washer_dryer_combo_25kg": 57,
    "ask_specs_front_load_washer_9kg": 10,
    "ask_specs_galaxy_watch_ultra": 34,
    "ask_specs_galaxy_watch7": 33,
    "ask_specs_galaxy_watch6_classic": 32,
    "ask_specs_galaxy_buds_core": 19,
    "ask_specs_galaxy_buds3_pro": 18,
    "ask_specs_earphone_ehs64": 8,
    "ask_specs_galaxy_ring": 20,
    "ask_specs_q_series_soundbar_q930f": 48,
    "ask_specs_soundbar_s61b": 50,
    "ask_specs_sound_tower_st90b": 49,
    "ask_specs_premiere_lpu9d_projector": 47,
    "ask_specs_galaxy_tab_s8_fe": 30,
    "ask_specs_galaxy_s23_fe": 23,
    "ask_specs_galaxy_watch5_pro": 31,
    "ask_specs_galaxy_buds2_pro": 17,
    "ask_specs_galaxy_s21_fe": 21,
    "ask_specs_galaxy_tab_a8": 28,
    "ask_specs_galaxy_book2_pro_360": 11,
    "ask_specs_galaxy_tab_s7_plus": 29,
    "ask_specs_galaxy_z_fold5": 36,
    "ask_specs_galaxy_s22_ultra": 22
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_return_policy": 12,
    "utter_ask_shipping": 13,
    "utter_ask_specs": 14,
    "utter_ask_specs_bespoke_flex_family_hub_fridge_810": 15,
    "utter_ask_specs_browning_plus_grill_microwave_23": 16,
    "utter_ask_specs_convertible_5in1_fridge_633": 17,
    "utter_ask_specs_crystal_uhd_du8300_75": 18,
    "utter_ask_specs_dough_proof_convection_microwave_21": 19,
    "utter_ask_specs_earphone_ehs64": 20,
    "utter_ask_specs_flex_bespoke_fridge_870": 21,
    "utter_ask_specs_front_load_washer_9kg": 22,
    "utter_ask_specs_galaxy_book2_pro_360": 23,
    "utter_ask_specs_galaxy_book3_360": 24,
    "utter_ask_specs_galaxy_book4": 25,
    "utter_ask_specs_galaxy_book4_pro_360": 26,
    "utter_ask_specs_galaxy_book5_360": 27,
    "utter_ask_specs_galaxy_book5_pro_360": 28,
    "utter_ask_specs_galaxy_buds2_pro": 29,
    "utter_ask_specs_galaxy_buds3_pro": 30,
    "utter_ask_specs_galaxy_buds_core": 31,
    "utter_ask_specs_galaxy_ring": 32,
    "utter_ask_specs_galaxy_s21_fe": 33,
    "utter_ask_specs_galaxy_s22_ultra": 34,
    "utter_ask_specs_galaxy_s23_fe": 35,
    "utter_ask_specs_galaxy_s24_fe": 36,
    "utter_ask_specs_galaxy_s24_ultra": 37,
    "utter_ask_specs_galaxy_s25_edge": 38,
    "utter_ask_specs_galaxy_s25_plus": 39,
    "utter_ask_specs_galaxy_tab_a8": 40,
    "utter_ask_specs_galaxy_tab_s7_plus": 41,
    "utter_ask_specs_galaxy_tab_s8_fe": 42,
    "utter_ask_specs_galaxy_watch5_pro": 43,
    "utter_ask_specs_galaxy_watch6_classic": 44,
    "utter_ask_specs_galaxy_watch7": 45,
    "utter_ask_specs_galaxy_watch_ultra": 46,
    "utter_ask_specs_galaxy_z_flip6": 47,
    "utter_ask_specs_galaxy_z_fold5": 48,
    "utter_ask_specs_galaxy_z_fold6": 49,
    "utter_ask_specs_intensivewash_dishwasher": 50,
    "utter_ask_specs_inverter_split_ac_hot_cold": 51,
    "utter_ask_specs_m7_uhd_32": 52,
    "utter_ask_specs_moisture_sensor_smart_oven_28": 53,
    "utter_ask_specs_monitor_27_1800r_curved": 54,
    "utter_ask_specs_neo_qled_qn90d_75": 55,
    "utter_ask_specs_neo_qled_qn950f_85": 56,
    "utter_ask_specs_odyssey_3d_27_4k": 57,
    "utter_ask_specs_odyssey_oled_g9_49": 58,
    "utter_ask_specs_premiere_lpu9d_projector": 59,
    "utter_ask_specs_q_series_soundbar_q930f": 60,
    "utter_ask_specs_sound_tower_st90b": 61,
    "utter_ask_specs_soundbar_s61b": 62,
    "utter_ask_specs_tab_a9": 63,
    "utter_ask_specs_tab_s10_fe_plus": 64,
    "utter_ask_specs_tab_s10_ultra": 65,
    "utter_ask_specs_tab_s9_fe": 66,
    "utter_ask_specs_top_load_washer_10kg": 67,
    "utter_ask_specs_twin_cooling_plus_fridge_550": 68,
    "utter_ask_specs_washer_dryer_combo_25kg": 69,
    "utter_ask_specs_windfree_inverter_split_ac": 70,
    "utter_goodbye": 71,
    "utter_greet": 72,
    "utter_iamabot": 73
  },
  "action_text": null,
  "intent_response_key": null
}