{
  "text": {
    "hi": 98,
    "hello": 96,
    "hey": 97,
    "good": 90,
    "morning": 128,
    "evening": 70,
    "there": 191,
    "what": 212,
    "s": 160,
    "up": 204,
    "howdy": 101,
    "bye": 39,
    "goodbye": 91,
    "see": 167,
    "you": 221,
    "catch": 41,
    "later": 113,
    "talk": 188,
    "to": 195,
    "soon": 175,
    "ya": 220,
    "i": 104,
    "m": 118,
    "leaving": 114,
    "have": 93,
    "go": 89,
    "are": 27,
    "a": 19,
    "bot": 34,
    "real": 155,
    "human": 103,
    "or": 135,
    "who": 214,
    "an": 25,
    "ai": 23,
    "chatbot": 43,
    "the": 190,
    "specs": 179,
    "of": 133,
    "galaxy": 85,
    "s25": 163,
    "ultra": 203,
    "does": 60,
    "support": 184,
    "5g": 12,
    "processor": 146,
    "give": 88,
    "me": 122,
    "features": 73,
    "specifications": 178,
    "please": 141,
    "how": 100,
    "long": 116,
    "delivery": 55,
    "take": 187,
    "do": 59,
    "ship": 171,
    "sri": 181,
    "lanka": 112,
    "can": 40,
    "track": 198,
    "my": 129,
    "order": 136,
    "when": 213,
    "will": 215,
    "phone": 139,
    "arrive": 28,
    "is": 109,
    "available": 29,
    "in": 105,
    "colombo": 46,
    "want": 205,
    "know": 111,
    "about": 21,
    "time": 193,
    "return": 158,
    "policy": 143,
    "many": 121,
    "days": 54,
    "it": 110,
    "get": 87,
    "refund": 157,
    "your": 222,
    "need": 130,
    "tell": 189,
    "plus": 142,
    "tab": 186,
    "s10": 161,
    "edge": 67,
    "details": 56,
    "s24": 162,
    "fe": 72,
    "z": 223,
    "fold6": 79,
    "fold": 78,
    "__number__": 18,
    "flip6": 77,
    "flip": 76,
    "for": 80,
    "s9": 165,
    "a9": 20,
    "book5": 33,
    "pro": 145,
    "inch": 106,
    "1800r": 2,
    "curved": 53,
    "monitor": 127,
    "gaming": 86,
    "book4": 32,
    "odyssey": 132,
    "oled": 134,
    "g9": 84,
    "book3": 31,
    "3d": 8,
    "4k": 9,
    "samsung": 166,
    "m7": 119,
    "uhd": 202,
    "smart": 174,
    "neo": 131,
    "qled": 152,
    "qn950f": 154,
    "tv": 200,
    "qn90d": 153,
    "crystal": 52,
    "du8300": 64,
    "633l": 14,
    "convertible": 49,
    "5in1": 13,
    "fridge": 82,
    "side": 173,
    "by": 38,
    "refrigerator": 156,
    "550l": 10,
    "twin": 201,
    "cooling": 50,
    "french": 81,
    "door": 61,
    "810l": 15,
    "bespoke": 30,
    "flex": 75,
    "family": 71,
    "hub": 102,
    "870l": 16,
    "28l": 7,
    "moisture": 126,
    "sensor": 168,
    "oven": 138,
    "21l": 4,
    "dough": 62,
    "proof": 148,
    "convection": 48,
    "microwave": 124,
    "23l": 5,
    "browning": 35,
    "grill": 92,
    "intensivewash": 107,
    "dishwasher": 58,
    "with": 218,
    "place": 140,
    "settings": 170,
    "inverter": 108,
    "split": 180,
    "ac": 22,
    "hot": 99,
    "and": 26,
    "cold": 45,
    "modes": 125,
    "windfree": 216,
    "without": 219,
    "direct": 57,
    "airflow": 24,
    "10kg": 0,
    "top": 196,
    "load": 115,
    "washing": 208,
    "machine": 120,
    "wash": 206,
    "washer": 207,
    "25kg": 6,
    "dryer": 63,
    "combo": 47,
    "enabled": 69,
    "heat": 95,
    "pump": 149,
    "9kg": 17,
    "front": 83,
    "ecobubble": 66,
    "watch": 209,
    "watch7": 211,
    "watch6": 210,
    "classic": 44,
    "buds": 36,
    "core": 51,
    "buds3": 37,
    "ehs64": 68,
    "wired": 217,
    "stereo": 183,
    "headset": 94,
    "earphones": 65,
    "mic": 123,
    "ring": 159,
    "fitness": 74,
    "tracker": 199,
    "q": 150,
    "series": 169,
    "soundbar": 177,
    "q930f": 151,
    "580w": 11,
    "ch": 42,
    "symphony": 185,
    "s61b": 164,
    "200w": 3,
    "sound": 176,
    "tower": 197,
    "st90b": 182,
    "1700w": 1,
    "premiere": 144,
    "lpu9d": 117,
    "projector": 147,
    "short": 172,
    "throw": 192,
    "tizen": 194,
    "os": 137
  },
  "intent": {
    "greet": 50,
    "goodbye": 49,
    "iamabot": 51,
    "ask_specs": 2,
    "ask_shipping": 1,
    "ask_return_policy": 0,
    "ask_specs_galaxy_s25_plus": 22,
    "ask_specs_tab_s10_ultra": 43,
    "ask_specs_galaxy_s25_edge": 21,
    "ask_specs_galaxy_s24_ultra": 20,
    "ask_specs_galaxy_s24_fe": 19,
    "ask_specs_galaxy_z_fold6": 27,
    "ask_specs_galaxy_z_flip6": 26,
    "ask_specs_tab_s10_fe_plus": 42,
    "ask_specs_tab_s9_fe": 44,
    "ask_specs_tab_a9": 41,
    "ask_specs_galaxy_book5_pro_360": 15,
    "ask_specs_galaxy_book5_360": 14,
    "ask_specs_monitor_27_1800r_curved": 32,
    "ask_specs_galaxy_book4_pro_360": 13,
    "ask_specs_galaxy_book4": 12,
    "ask_specs_odyssey_oled_g9_49": 36,
    "ask_specs_galaxy_book3_360": 11,
    "ask_specs_odyssey_3d_27_4k": 35,
    "ask_specs_m7_uhd_32": 30,
    "ask_specs_neo_qled_qn950f_85": 34,
    "ask_specs_neo_qled_qn90d_75": 33,
    "ask_specs_crystal_uhd_du8300_75": 6,
    "ask_specs_convertible_5in1_fridge_633": 5,
    "ask_specs_twin_cooling_plus_fridge_550": 46,
    "ask_specs_bespoke_flex_family_hub_fridge_810": 3,
    "ask_specs_flex_bespoke_fridge_870": 9,
    "ask_specs_moisture_sensor_smart_oven_28": 31,
    "ask_specs_dough_proof_convection_microwave_21": 7,
    "ask_specs_browning_plus_grill_microwave_23": 4,
    "ask_specs_intensivewash_dishwasher": 28,
    "ask_specs_inverter_split_ac_hot_cold": 29,
    "ask_specs_windfree_inverter_split_ac": 48,
    "ask_specs_top_load_washer_10kg": 45,
    "ask_specs_washer_dryer_combo_25kg": 47,
    "ask_specs_front_load_washer_9kg": 10,
    "ask_specs_galaxy_watch_ultra": 25,
    "ask_specs_galaxy_watch7": 24,
    "ask_specs_galaxy_watch6_classic": 23,
    "ask_specs_galaxy_buds_core": 17,
    "ask_specs_galaxy_buds3_pro": 16,
    "ask_specs_earphone_ehs64": 8,
    "ask_specs_galaxy_ring": 18,
    "ask_specs_q_series_soundbar_q930f": 38,
    "ask_specs_soundbar_s61b": 40,
    "ask_specs_sound_tower_st90b": 39,
    "ask_specs_premiere_lpu9d_projector": 37,
    "nlu_fallback": 52
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_return_policy": 12,
    "utter_ask_shipping": 13,
    "utter_ask_specs": 14,
    "utter_ask_specs_bespoke_flex_family_hub_fridge_810": 15,
    "utter_ask_specs_browning_plus_grill_microwave_23": 16,
    "utter_ask_specs_convertible_5in1_fridge_633": 17,
    "utter_ask_specs_crystal_uhd_du8300_75": 18,
    "utter_ask_specs_dough_proof_convection_microwave_21": 19,
    "utter_ask_specs_earphone_ehs64": 20,
    "utter_ask_specs_flex_bespoke_fridge_870": 21,
    "utter_ask_specs_front_load_washer_9kg": 22,
    "utter_ask_specs_galaxy_book3_360": 23,
    "utter_ask_specs_galaxy_book4": 24,
    "utter_ask_specs_galaxy_book4_pro_360": 25,
    "utter_ask_specs_galaxy_book5_360": 26,
    "utter_ask_specs_galaxy_book5_pro_360": 27,
    "utter_ask_specs_galaxy_buds3_pro": 28,
    "utter_ask_specs_galaxy_buds_core": 29,
    "utter_ask_specs_galaxy_ring": 30,
    "utter_ask_specs_galaxy_s24_fe": 31,
    "utter_ask_specs_galaxy_s24_ultra": 32,
    "utter_ask_specs_galaxy_s25_edge": 33,
    "utter_ask_specs_galaxy_s25_plus": 34,
    "utter_ask_specs_galaxy_watch6_classic": 35,
    "utter_ask_specs_galaxy_watch7": 36,
    "utter_ask_specs_galaxy_watch_ultra": 37,
    "utter_ask_specs_galaxy_z_flip6": 38,
    "utter_ask_specs_galaxy_z_fold6": 39,
    "utter_ask_specs_intensivewash_dishwasher": 40,
    "utter_ask_specs_inverter_split_ac_hot_cold": 41,
    "utter_ask_specs_m7_uhd_32": 42,
    "utter_ask_specs_moisture_sensor_smart_oven_28": 43,
    "utter_ask_specs_monitor_27_1800r_curved": 44,
    "utter_ask_specs_neo_qled_qn90d_75": 45,
    "utter_ask_specs_neo_qled_qn950f_85": 46,
    "utter_ask_specs_odyssey_3d_27_4k": 47,
    "utter_ask_specs_odyssey_oled_g9_49": 48,
    "utter_ask_specs_premiere_lpu9d_projector": 49,
    "utter_ask_specs_q_series_soundbar_q930f": 50,
    "utter_ask_specs_sound_tower_st90b": 51,
    "utter_ask_specs_soundbar_s61b": 52,
    "utter_ask_specs_tab_a9": 53,
    "utter_ask_specs_tab_s10_fe_plus": 54,
    "utter_ask_specs_tab_s10_ultra": 55,
    "utter_ask_specs_tab_s9_fe": 56,
    "utter_ask_specs_top_load_washer_10kg": 57,
    "utter_ask_specs_twin_cooling_plus_fridge_550": 58,
    "utter_ask_specs_washer_dryer_combo_25kg": 59,
    "utter_ask_specs_windfree_inverter_split_ac": 60,
    "utter_default": 61,
    "utter_goodbye": 62,
    "utter_greet": 63,
    "utter_iamabot": 64
  },
  "action_text": null,
  "intent_response_key": null
}