{
  "text": {
    "hi": 29,
    "hello": 27,
    "hey": 28,
    "good": 24,
    "morning": 45,
    "evening": 18,
    "there": 73,
    "what": 80,
    "s": 58,
    "up": 78,
    "howdy": 31,
    "bye": 9,
    "goodbye": 25,
    "see": 61,
    "you": 85,
    "catch": 11,
    "later": 39,
    "talk": 70,
    "to": 75,
    "soon": 63,
    "ya": 84,
    "i": 33,
    "m": 42,
    "leaving": 40,
    "have": 26,
    "go": 23,
    "are": 5,
    "a": 1,
    "bot": 8,
    "real": 55,
    "human": 32,
    "or": 49,
    "who": 82,
    "an": 4,
    "ai": 3,
    "chatbot": 12,
    "the": 72,
    "specs": 65,
    "of": 48,
    "galaxy": 20,
    "s25": 59,
    "ultra": 77,
    "does": 17,
    "support": 67,
    "5g": 0,
    "tell": 71,
    "me": 44,
    "about": 2,
    "tab": 68,
    "s9": 60,
    "processor": 54,
    "give": 22,
    "features": 19,
    "specifications": 64,
    "please": 52,
    "how": 30,
    "long": 41,
    "delivery": 15,
    "take": 69,
    "do": 16,
    "ship": 62,
    "sri": 66,
    "lanka": 38,
    "can": 10,
    "track": 76,
    "my": 46,
    "order": 50,
    "when": 81,
    "will": 83,
    "phone": 51,
    "arrive": 6,
    "is": 35,
    "available": 7,
    "in": 34,
    "colombo": 13,
    "want": 79,
    "know": 37,
    "time": 74,
    "return": 57,
    "policy": 53,
    "many": 43,
    "days": 14,
    "it": 36,
    "get": 21,
    "refund": 56,
    "your": 86,
    "need": 47
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "iamabot": 5,
    "ask_specs": 2,
    "ask_shipping": 1,
    "ask_return_policy": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_return_policy": 12,
    "utter_ask_shipping": 13,
    "utter_ask_specs": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}