{
  "text": {
    " ": 0,
    "w": 389,
    "h": 192,
    "a": 103,
    "t": 349,
    " w": 88,
    "wh": 391,
    "ha": 193,
    "at": 127,
    "t ": 350,
    " wh": 89,
    "wha": 392,
    "hat": 194,
    "at ": 128,
    " wha": 90,
    "what": 393,
    "hat ": 195,
    "r": 309,
    "e": 166,
    " a": 4,
    "ar": 124,
    "re": 318,
    "e ": 167,
    " ar": 8,
    "are": 125,
    "re ": 319,
    " are": 9,
    "are ": 126,
    " t": 73,
    "th": 359,
    "he": 198,
    " th": 79,
    "the": 360,
    "he ": 199,
    " the": 80,
    "the ": 361,
    "s": 330,
    "p": 293,
    "c": 143,
    " s": 60,
    "sp": 340,
    "pe": 295,
    "ec": 168,
    "cs": 149,
    "s ": 331,
    " sp": 67,
    "spe": 341,
    "pec": 296,
    "ecs": 169,
    "cs ": 150,
    " spe": 68,
    "spec": 342,
    "pecs": 297,
    "ecs ": 170,
    "o": 267,
    "f": 185,
    " o": 47,
    "of": 272,
    "f ": 186,
    " of": 48,
    "of ": 273,
    " of ": 49,
    "g": 187,
    "l": 228,
    "x": 394,
    "y": 397,
    " g": 21,
    "ga": 189,
    "al": 115,
    "la": 230,
    "ax": 132,
    "xy": 395,
    "y ": 398,
    " ga": 22,
    "gal": 190,
    "ala": 116,
    "lax": 233,
    "axy": 133,
    "xy ": 396,
    " gal": 23,
    "gala": 191,
    "alax": 117,
    "laxy": 234,
    "axy ": 134,
    "2": 94,
    "5": 97,
    "s2": 332,
    "25": 95,
    "5 ": 98,
    " s2": 61,
    "s25": 333,
    "25 ": 96,
    " s25": 62,
    "s25 ": 334,
    "u": 371,
    " u": 85,
    "ul": 373,
    "lt": 245,
    "tr": 364,
    "ra": 311,
    "a ": 104,
    " ul": 86,
    "ult": 374,
    "ltr": 246,
    "tra": 365,
    "ra ": 312,
    " ult": 87,
    "ultr": 375,
    "ltra": 247,
    "tra ": 366,
    "d": 153,
    " d": 13,
    "do": 162,
    "oe": 269,
    "es": 180,
    " do": 18,
    "doe": 164,
    "oes": 270,
    "es ": 181,
    " doe": 20,
    "does": 165,
    "oes ": 271,
    "su": 346,
    "up": 376,
    "pp": 306,
    "po": 301,
    "or": 282,
    "rt": 326,
    " su": 71,
    "sup": 347,
    "upp": 377,
    "ppo": 307,
    "por": 304,
    "ort": 285,
    "rt ": 327,
    " sup": 72,
    "supp": 348,
    "uppo": 378,
    "ppor": 308,
    "port": 305,
    "ort ": 286,
    " 5": 1,
    "5g": 99,
    "g ": 188,
    " 5g": 2,
    "5g ": 100,
    " 5g ": 3,
    "te": 356,
    "el": 171,
    "ll": 240,
    "l ": 229,
    " te": 77,
    "tel": 357,
    "ell": 174,
    "ll ": 241,
    " tel": 78,
    "tell": 358,
    "ell ": 175,
    "m": 248,
    " m": 40,
    "me": 252,
    " me": 43,
    "me ": 253,
    " me ": 44,
    "b": 138,
    "ab": 105,
    "bo": 140,
    "ou": 287,
    "ut": 382,
    " ab": 6,
    "abo": 107,
    "bou": 141,
    "out": 289,
    "ut ": 383,
    " abo": 7,
    "abou": 108,
    "bout": 142,
    "out ": 290,
    "ta": 351,
    "b ": 139,
    " ta": 74,
    "tab": 352,
    "ab ": 106,
    " tab": 75,
    "tab ": 353,
    "9": 101,
    "s9": 335,
    "9 ": 102,
    " s9": 63,
    "s9 ": 336,
    " s9 ": 64,
    " h": 24,
    "ho": 203,
    "ow": 291,
    "w ": 390,
    " ho": 27,
    "how": 206,
    "ow ": 292,
    " how": 28,
    "how ": 207,
    "n": 256,
    " l": 35,
    "lo": 242,
    "on": 277,
    "ng": 260,
    " lo": 38,
    "lon": 243,
    "ong": 280,
    "ng ": 261,
    " lon": 39,
    "long": 244,
    "ong ": 281,
    "i": 208,
    "v": 384,
    "de": 157,
    "li": 235,
    "iv": 219,
    "ve": 385,
    "er": 176,
    "ry": 328,
    " de": 16,
    "del": 158,
    "eli": 172,
    "liv": 238,
    "ive": 220,
    "ver": 387,
    "ery": 178,
    "ry ": 329,
    " del": 17,
    "deli": 159,
    "eliv": 173,
    "live": 239,
    "iver": 221,
    "very": 388,
    "ery ": 179,
    "k": 222,
    "ak": 112,
    "ke": 226,
    "tak": 354,
    "ake": 113,
    "ke ": 227,
    " tak": 76,
    "take": 355,
    "ake ": 114,
    "o ": 268,
    "do ": 163,
    " do ": 19,
    " y": 91,
    "yo": 399,
    "u ": 372,
    " yo": 92,
    "you": 400,
    "ou ": 288,
    " you": 93,
    "you ": 401,
    "sh": 337,
    "hi": 200,
    "ip": 213,
    "p ": 294,
    " sh": 65,
    "shi": 338,
    "hip": 201,
    "ip ": 214,
    " shi": 66,
    "ship": 339,
    "hip ": 202,
    "to": 362,
    " to": 81,
    "to ": 363,
    " to ": 82,
    "sr": 343,
    "ri": 322,
    "i ": 209,
    " sr": 69,
    "sri": 344,
    "ri ": 323,
    " sri": 70,
    "sri ": 345,
    "an": 118,
    "nk": 262,
    "ka": 224,
    " la": 36,
    "lan": 231,
    "ank": 120,
    "nka": 263,
    "ka ": 225,
    " lan": 37,
    "lank": 232,
    "anka": 121,
    "nka ": 264,
    " c": 10,
    "ca": 144,
    "n ": 257,
    " ca": 11,
    "can": 145,
    "an ": 119,
    " can": 12,
    "can ": 146,
    " i": 29,
    " i ": 30,
    "ac": 109,
    "ck": 147,
    "k ": 223,
    " tr": 83,
    "rac": 313,
    "ack": 110,
    "ck ": 148,
    " tra": 84,
    "trac": 367,
    "rack": 314,
    "ack ": 111,
    "my": 254,
    " my": 45,
    "my ": 255,
    " my ": 46,
    "rd": 315,
    "r ": 310,
    " or": 50,
    "ord": 283,
    "rde": 316,
    "der": 160,
    "er ": 177,
    " ord": 51,
    "orde": 284,
    "rder": 317,
    "der ": 161,
    "is": 215,
    " is": 31,
    "is ": 216,
    " is ": 32,
    " r": 57,
    "et": 182,
    "tu": 368,
    "ur": 379,
    "rn": 324,
    " re": 58,
    "ret": 320,
    "etu": 183,
    "tur": 369,
    "urn": 380,
    "rn ": 325,
    " ret": 59,
    "retu": 321,
    "etur": 184,
    "turn": 370,
    "urn ": 381,
    " p": 52,
    "ol": 274,
    "ic": 210,
    "cy": 151,
    " po": 55,
    "pol": 302,
    "oli": 275,
    "lic": 236,
    "icy": 211,
    "cy ": 152,
    " pol": 56,
    "poli": 303,
    "olic": 276,
    "licy": 237,
    "icy ": 212,
    " a ": 5,
    "ph": 298,
    "ne": 258,
    " ph": 53,
    "pho": 299,
    "hon": 204,
    "one": 278,
    "ne ": 259,
    " pho": 54,
    "phon": 300,
    "hone": 205,
    "one ": 279,
    "ma": 249,
    "ny": 265,
    " ma": 41,
    "man": 250,
    "any": 122,
    "ny ": 266,
    " man": 42,
    "many": 251,
    "any ": 123,
    "da": 154,
    "ay": 135,
    "ys": 402,
    " da": 14,
    "day": 155,
    "ays": 136,
    "ys ": 403,
    " day": 15,
    "days": 156,
    "ays ": 137,
    "av": 129,
    " ha": 25,
    "hav": 196,
    "ave": 130,
    "ve ": 386,
    " hav": 26,
    "have": 197,
    "ave ": 131,
    "it": 217,
    " it": 33,
    "it ": 218,
    " it ": 34
  },
  "response": null,
  "action_text": null
}